abook
arch-install-scripts
autoconf
automake
base
binutils
bison
chromium
cpanminus
cronie
evince
fakeroot
ffmpegthumbnailer
flex
fontforge
fzf
gcc
git
groff
jdk8-openjdk
jq
keychain
less
libtool
lynx
m4
mailcap
make
man-pages
mpop
mpv
nano
neofetch
neomutt
nodejs
npm
openssh
patch
pkgconf
python
python-pip
python2
python2-pip
ruby
sudo
sxiv
systemd
texinfo
texlive-bin
texlive-formatsextra
tk
tldr
tmux
ttf-fira-code
ueberzug
unrar
vim
wget
which
xclip
xdotool
xorg-server
xorg-xcalc
xorg-xeyes
xorg-xhost
youtube-dl
zsh
